window.SWINE_QUIZ_LIST = [
 {
  "id": "week01_禽流感",
  "title": "第 1 週・禽流感",
  "n": 60
 },
 {
  "id": "week02_新城病",
  "title": "第 2 週・新城病",
  "n": 79
 },
 {
  "id": "week03_傳染性支氣管炎",
  "title": "第 3 週・傳染性支氣管炎",
  "n": 51
 },
 {
  "id": "week04_傳染性喉頭氣管炎",
  "title": "第 4 週・傳染性喉頭氣管炎",
  "n": 42
 },
 {
  "id": "week05_寵物鳥病毒病",
  "title": "第 5 週・寵物鳥病毒病",
  "n": 35
 },
 {
  "id": "week06_總論與解剖",
  "title": "第 6 週・總論與解剖",
  "n": 24
 },
 {
  "id": "week07_種禽生產醫學",
  "title": "第 7 週・種禽生產醫學",
  "n": 27
 },
 {
  "id": "week08_馬立克病",
  "title": "第 8 週・馬立克病",
  "n": 56
 },
 {
  "id": "week09_禽白血病與網狀內皮增生症",
  "title": "第 9 週・禽白血病與網狀內皮增生症",
  "n": 56
 },
 {
  "id": "week10_傳染性華氏囊病",
  "title": "第 10 週・傳染性華氏囊病",
  "n": 64
 },
 {
  "id": "week11_雞傳染性貧血",
  "title": "第 11 週・雞傳染性貧血",
  "n": 52
 },
 {
  "id": "week12_呼腸孤病毒",
  "title": "第 12 週・家禽里奧病毒感染症",
  "n": 48
 }
];
